<?php

return [
	'authorization_failed'  => 'ეს მონაცემი ვერ მოიძებნა ჩვენს ჩანაწერებში.',
	'password_incorrect'    => 'შეყვანილი პაროლი არასწორია.',
	'throttle'              => 'ძალიან ბევრი შესვლის მცდელობა. გთხოვთ, სცადოთ :seconds წამში.',
	'logout_succesfully'    => 'თქვენ წარმატებით გამოხვედით.',
	'registered_succesfully'=> 'თქვენ წარმატებით დარეგისტრირდით.',
	'not_verified'          => 'შესვლამდე უნდა გაიაროთ ვერიფიკაცია.',
	'verified'              => 'თქვენ წარმატებით გაიარეთ ვერიფიკაცია.',
	'reset_link_sent'       => 'პაროლის აღდგენის ლინკი გამოგზავნილია ელ.ფოსტაზე.',
	'reset_link_not_sent'   => 'სამწუხაროდ პაროლის აღდგენის ლინკი ვერ გამოიგზავნა თქვენს მაილზე.',
	'password_updated'      => 'თქვენი პაროლი შეიცვალა.',
	'password_not_updated'  => 'სამწუხაროდ თქვენი პაროლი ვერ შეიცვალა.',
];
